<blk>	0
<unk>	0
<HES>	0
<UNK>	0
<BOS>	0
<EOS>	0
{LIPSMACK}	0
{BREATH}	0
{LAUGH}	0
{COUGH}	0
'	0
-	0
.	0
?	0
!	0
:	0
;	0
COMMA	0
▁de	-3.33507
▁que	-3.50377
▁e	-3.50592
▁você	-3.63393
▁o	-3.74215
▁a	-3.88746
▁para	-4.01559
▁é	-4.03282
▁um	-4.04549
▁uma	-4.40656
▁em	-4.52662
▁se	-4.79007
▁com	-4.80778
▁eu	-4.83636
▁do	-4.84589
▁não	-4.87322
▁pode	-4.95452
▁isso	-5.13555
▁no	-5.14002
▁está	-5.15502
▁como	-5.18588
▁mais	-5.21933
▁os	-5.22804
▁fazer	-5.23552
▁seu	-5.26429
▁ou	-5.27022
▁da	-5.27114
▁vai	-5.27132
▁na	-5.31421
▁vamos	-5.34471
▁E	-5.36796
▁muito	-5.40329
▁as	-5.42037
▁Você	-5.47905
▁sua	-5.58864
▁então	-5.59509
▁vou	-5.67463
▁apenas	-5.72123
▁por	-5.72362
▁tem	-5.77543
▁pouco	-5.77907
▁quer	-5.77998
▁eles	-5.8084
▁quando	-5.85616
▁sobre	-5.88823
▁são	-5.91335
▁realmente	-5.91636
▁mas	-5.93426
▁ter	-5.96934
▁Eu	-5.97351
▁ao	-6.04871
▁ser	-6.05536
▁porque	-6.06567
▁ele	-6.08347
▁aqui	-6.09546
▁Então	-6.18585
▁O	-6.25126
▁usar	-6.25499
▁também	-6.25841
▁seus	-6.33914
▁esse	-6.41715
▁Se	-6.42464
▁dos	-6.44864
▁coisa	-6.48033
▁A	-6.48074
▁meu	-6.50197
▁onde	-6.50719
▁até	-6.51181
▁essa	-6.52557
▁nós	-6.548
▁É	-6.55325
▁parte	-6.55479
▁das	-6.57117
▁colocar	-6.57296
▁estão	-6.58828
▁há	-6.60939
▁bem	-6.62082
▁precisa	-6.62387
▁qualquer	-6.62694
▁frente	-6.62812
▁este	-6.62906
▁coisas	-6.64552
▁vez	-6.65542
▁ver	-6.66371
▁suas	-6.66543
▁agora	-6.67331
▁Isso	-6.67752
▁tipo	-6.69052
▁tudo	-6.69102
▁Agora	-6.75438
▁bom	-6.75895
▁nosso	-6.7603
▁lado	-6.76111
▁estou	-6.76788
▁temos	-6.76924
▁depois	-6.78986
▁algumas	-6.79851
▁estamos	-6.83852
▁Nós	-6.84291
▁algo	-6.84967
▁começar	-6.85203
▁nos	-6.8544
▁mesmo	-6.86632
▁todos	-6.86992
▁à	-6.87717
▁alguns	-6.87808
▁assim	-6.87839
▁pegar	-6.88143
▁minha	-6.88876
▁tenho	-6.9092
▁pessoas	-6.91171
▁Mas	-6.95959
▁só	-6.96124
▁deve	-6.96157
▁falar	-6.97085
▁ela	-6.97887
▁diferentes	-6.99545
▁sempre	-6.99921
▁maneira	-7.00539
▁mão	-7.02453
▁esta	-7.03583
▁fazendo	-7.04762
▁dois	-7.0487
▁nossa	-7.07347
▁boa	-7.07902
▁outro	-7.09096
▁todo	-7.11221
▁ir	-7.11259
▁faz	-7.11566
▁quero	-7.11566
▁dar	-7.11952
▁três	-7.16374
▁vezes	-7.19158
▁meio	-7.19283
▁bola	-7.19532
▁pé	-7.19866
▁sou	-7.20917
▁estiver	-7.21255
▁me	-7.23268
▁importante	-7.23701
▁estar	-7.23832
▁seja	-7.24049
▁outra	-7.24093
▁Vamos	-7.2418
▁Este	-7.24399
▁esses	-7.24749
▁Eles	-7.25809
▁ficar	-7.26031
▁volta	-7.26879
▁lá	-7.27599
▁tempo	-7.28689
▁tenha	-7.28963
▁cada	-7.29147
▁podem	-7.29422
▁duas	-7.30068
▁simplesmente	-7.30672
▁manter	-7.30812
▁forma	-7.31938
▁fora	-7.3279
▁essas	-7.32885
▁será	-7.33794
▁baixo	-7.34083
▁Não	-7.34518
▁muitas	-7.34663
▁antes	-7.35588
▁linha	-7.36276
▁certeza	-7.36374
▁enquanto	-7.37565
▁usando	-7.3882
▁melhor	-7.39022
▁vão	-7.39479
▁querer	-7.39785
▁mostrar	-7.40553
▁Uma	-7.4081
▁grande	-7.40965
▁obter	-7.41172
▁tão	-7.41483
▁queremos	-7.42369
▁Tudo	-7.42474
▁adicionar	-7.43157
▁água	-7.44112
▁Quando	-7.44914
▁primeiro	-7.45453
▁cerca	-7.45507
▁possa	-7.45561
▁ainda	-7.46266
▁têm	-7.46484
▁cima	-7.48579
▁todas	-7.49981
▁posição	-7.50151
▁algum	-7.50889
▁trás	-7.51633
▁primeira	-7.51748
▁pequeno	-7.53958
▁corpo	-7.54606
▁entre	-7.54666
▁talvez	-7.55558
▁já	-7.55797
▁posso	-7.56699
▁dentro	-7.57002
▁entrar	-7.57002
▁nas	-7.57002
▁quanto	-7.5816
▁mãos	-7.5859
▁ponto	-7.58713
▁gosto	-7.59208
▁pelo	-7.60016
▁neste	-7.62099
▁nome	-7.62163
▁foi	-7.62355
▁pés	-7.62355
▁qual	-7.63642
▁às	-7.64096
▁podemos	-7.65472
▁tentar	-7.65934
▁Como	-7.66067
▁provavelmente	-7.66933
▁próximo	-7.68894
▁dizer	-7.69167
▁perna	-7.69716
▁fácil	-7.70199
▁cor	-7.70963
▁poderia	-7.71102
▁menos	-7.71382
▁Um	-7.72296
▁muitos	-7.72296
▁quatro	-7.73289
▁cabeça	-7.73646
▁esteja	-7.73646
▁Para	-7.74149
▁sabe	-7.74221
▁sem	-7.74437
▁cortar	-7.75088
▁encontrar	-7.75598
▁tirar	-7.7611
▁através	-7.76699
▁nossos	-7.76995
▁pela	-7.77069
▁meus	-7.77143
▁Esta	-7.78186
▁parece	-7.78637
▁pequena	-7.79013
▁Neste	-7.79089
▁lugar	-7.79468
▁área	-7.7962
▁toda	-7.80766
▁tipos	-7.81074
▁seria	-7.82003
▁passo	-7.82628
▁passar	-7.82785
▁tiver	-7.83099
▁chamado	-7.83968
▁Há	-7.84127
▁mesma	-7.84445
▁trabalhar	-7.84765
▁deixar	-7.84845
▁elas	-7.85085
▁movimento	-7.85729
▁maioria	-7.86053
▁terá	-7.86459
▁cabelo	-7.87112
▁Em	-7.87523
▁cinco	-7.87687
▁indo	-7.87852
▁trabalho	-7.88183
▁lhe	-7.896
▁for	-7.89852
▁olhar	-7.89852
▁dedos	-7.89936
▁outras	-7.90358
▁te	-7.90867
▁significa	-7.91123
▁geralmente	-7.93626
▁Ele	-7.94592
▁vá	-7.95123
▁faça	-7.95657
▁Mais	-7.96015
▁próxima	-7.96553
▁alguém	-7.96643
▁outros	-7.96824
▁basicamente	-7.9773
▁caminho	-7.98553
▁jogar	-7.98921
▁dessa	-7.99106
▁Aqui	-7.99661
▁longo	-8.0022
▁chegar	-8.03061
▁quiser	-8.03253
▁alguma	-8.03446
▁sair	-8.03446
▁maior	-8.04026
▁Os	-8.0461
▁topo	-8.0461
▁muita	-8.05099
▁acho	-8.05295
▁criar	-8.05492
▁peso	-8.05492
▁desse	-8.05985
▁levar	-8.05985
▁seguir	-8.06382
▁pessoa	-8.0678
▁base	-8.09304
▁sentir	-8.10332
▁hoje	-8.11161
▁modo	-8.11474
▁papel	-8.12209
▁precisar	-8.12314
▁Por	-8.12736
▁tentando	-8.1316
▁voltar	-8.13586
▁braços	-8.15635
▁braço	-8.17061
▁dedo	-8.17061
▁minhas	-8.17172
▁pernas	-8.17504
▁direção	-8.18958
▁capaz	-8.1907
▁aprender	-8.19522
▁pedaço	-8.19522
▁irá	-8.19635
▁peça	-8.19749
▁nossas	-8.20204
▁começa	-8.21236
▁falando	-8.21351
▁quase	-8.21351
▁exatamente	-8.21466
▁saber	-8.21582
▁vê	-8.21582
▁jogo	-8.21813
▁corda	-8.22161
▁casa	-8.22394
▁Apenas	-8.23331
▁tamanho	-8.23449
▁novamente	-8.23567
▁pele	-8.23685
▁bastante	-8.23803
▁difícil	-8.23803
▁final	-8.24872
▁As	-8.25231
▁fundo	-8.25712
▁Vou	-8.26316
▁redor	-8.26438
▁suficiente	-8.26559
▁partir	-8.27168
▁pequenos	-8.27291
▁ajudar	-8.28028
▁tocar	-8.28522
▁direito	-8.29019
▁trabalhando	-8.29144
▁Na	-8.29394
▁borda	-8.29895
▁No	-8.30905
▁escolher	-8.31414
▁feito	-8.31669
▁fique	-8.32439
▁vem	-8.32697
▁puxar	-8.33216
▁direita	-8.33606
▁espaço	-8.33737
▁nunca	-8.33998
▁cores	-8.34523
▁estava	-8.34786
▁continuar	-8.35183
▁nesta	-8.35714
▁fica	-8.35981
▁dá	-8.36114
▁durante	-8.36382
▁atrás	-8.36516
▁uso	-8.36516
▁especialmente	-8.36651
▁conseguir	-8.3719
▁dez	-8.37325
▁aos	-8.3746
▁número	-8.37596
▁comprar	-8.37732
▁trazer	-8.37868
▁contra	-8.38825
▁mudar	-8.391
▁pensar	-8.39376
▁esquerda	-8.40347
▁maneiras	-8.40487
▁dia	-8.41047
▁superior	-8.41187
▁processo	-8.4161
▁precisamos	-8.41752
▁certificar	-8.42461
▁coloque	-8.42604
▁padrão	-8.42747
▁deseja	-8.4332
▁inferior	-8.43608
▁pronto	-8.43608
▁costas	-8.44186
▁Porque	-8.44621
▁desta	-8.44621
▁Essa	-8.44913
▁Meu	-8.45205
▁verdade	-8.45352
▁medida	-8.45498
▁pegue	-8.4594
▁ajuda	-8.46088
▁joelhos	-8.46088
▁rápido	-8.46383
▁caixa	-8.4668
▁estes	-8.47276
▁nada	-8.48328
▁sistema	-8.48328
▁alto	-8.48479
▁centro	-8.48479
▁mover	-8.48479
▁óleo	-8.48782
▁fiz	-8.49239
▁pequenas	-8.49544
▁limpar	-8.50004
▁ombros	-8.50157
▁novo	-8.50466
▁quantidade	-8.5124
▁seis	-8.52021
▁torno	-8.52178
▁era	-8.52335
▁deles	-8.5265
▁Está	-8.53283
▁Outra	-8.53283
▁olhos	-8.53283
▁ótimo	-8.53283
▁diretamente	-8.53442
▁pontos	-8.53442
▁exercício	-8.5424
▁coloca	-8.544
▁anos	-8.54561
▁ar	-8.54561
▁gostaria	-8.54561
▁perto	-8.54561
▁verá	-8.55206
▁definitivamente	-8.55368
▁virar	-8.55368
▁segundo	-8.55692
▁sei	-8.56018
▁Além	-8.56509
▁pressão	-8.56837
▁aquele	-8.57167
▁2	-8.57829
▁disso	-8.58496
▁tinta	-8.58663
▁sendo	-8.58831
▁ferramenta	-8.58999
▁luz	-8.58999
▁agradável	-8.59167
▁quais	-8.59167
▁faço	-8.59335
▁linhas	-8.59504
▁tanto	-8.59504
▁chão	-8.60012
▁diz	-8.60182
▁esquerdo	-8.60182
▁simples	-8.60182
▁música	-8.60352
▁botão	-8.60523
▁levantar	-8.60694
▁diferente	-8.60865
▁estilo	-8.61208
▁fazem	-8.61208
▁usa	-8.61208
▁Depois	-8.6138
▁loja	-8.6138
▁nível	-8.6138
▁par	-8.6138
▁monte	-8.61552
▁som	-8.61552
▁Esse	-8.62418
▁segurar	-8.63116
▁desses	-8.63291
▁nesse	-8.63291
▁ponta	-8.63291
▁preciso	-8.63291
▁estará	-8.63467
▁joelho	-8.63467
▁peças	-8.63467
▁várias	-8.63643
▁cara	-8.63819
▁basta	-8.64172
▁fio	-8.64527
▁ótima	-8.64883
▁abrir	-8.65958
▁lembrar	-8.665
▁poder	-8.66863
▁Muitas	-8.67227
▁longe	-8.67593
▁Hoje	-8.68328
▁Estamos	-8.68513
▁deste	-8.68698
▁tente	-8.69069
▁desenhar	-8.69255
▁nenhum	-8.69255
▁bater	-8.69815
▁mente	-8.69815
▁oito	-8.70567
▁caso	-8.70756
▁corte	-8.71135
▁nem	-8.71135
▁nessa	-8.71325
▁empurrar	-8.71515
▁Às	-8.71706
▁dependendo	-8.72088
▁madeira	-8.72088
▁segunda	-8.72088
▁momento	-8.7228
▁acontece	-8.72472
▁fazemos	-8.72472
▁tomar	-8.72472
▁dessas	-8.72664
▁aí	-8.72857
▁músculos	-8.72857
▁completamente	-8.7305
▁meia	-8.73438
▁força	-8.73632
▁parecer	-8.73632
▁Com	-8.73827
▁mundo	-8.7461
▁problemas	-8.7461
▁quem	-8.7461
▁fita	-8.74807
▁tornar	-8.74807
▁3	-8.75004
▁razão	-8.75399
▁imagem	-8.75597
▁quadris	-8.75796
▁parede	-8.75995
▁Também	-8.76194
▁chave	-8.76594
▁grandes	-8.76594
▁olhando	-8.76795
▁funciona	-8.76996
▁garantir	-8.76996
▁terminar	-8.77399
▁superfície	-8.78618
▁problema	-8.78823
▁Ou	-8.79028
▁remover	-8.79234
▁use	-8.7944
▁clicar	-8.79646
▁ideia	-8.79646
▁fizemos	-8.79853
▁cão	-8.80685
▁rosto	-8.80685
▁acima	-8.80894
▁ambos	-8.80894
▁evitar	-8.81523
▁hora	-8.81523
▁começando	-8.81734
▁precisam	-8.81734
▁Estou	-8.81945
▁técnica	-8.81945
▁minutos	-8.82157
▁si	-8.82369
▁ângulo	-8.82581
▁dobrar	-8.82794
▁legal	-8.82794
▁próprio	-8.83008
▁Estes	-8.83222
▁vários	-8.83222
▁Ela	-8.83436
▁Existem	-8.83651
▁sob	-8.84298
▁isto	-8.84515
▁tecido	-8.84732
▁deixe	-8.85386
▁serão	-8.85386
▁certo	-8.85825
▁vinte	-8.85825
▁fizer	-8.86045
▁pincel	-8.86045
▁cuidado	-8.86265
▁mantenha	-8.87152
▁normalmente	-8.87152
▁nota	-8.87152
▁metade	-8.88272
▁partes	-8.88498
▁verificar	-8.88498
▁existem	-8.88724
▁colocando	-8.89177
▁estivesse	-8.89177
▁ombro	-8.89177
▁áreas	-8.89177
▁desde	-8.89405
▁energia	-8.89405
▁espécie	-8.89405
▁abaixo	-8.9009
▁vida	-8.9009
▁girar	-8.9032
▁produtos	-8.9032
▁De	-8.9055
▁descobrir	-8.90781
▁Vai	-8.91012
▁subir	-8.91012
▁ouvir	-8.91476
▁tiro	-8.91709
▁quão	-8.91942
▁última	-8.91942
▁única	-8.91942
▁acertar	-8.92176
▁controle	-8.92176
▁quadril	-8.92176
▁veja	-8.92176
▁olhada	-8.92881
▁Ao	-8.93118
▁local	-8.93118
▁mesa	-8.93118
▁pescoço	-8.93354
▁confortável	-8.93829
▁gosta	-8.93829
▁Algumas	-8.94068
▁postura	-8.94068
▁permite	-8.94786
▁chute	-8.95027
▁copo	-8.95027
▁leve	-8.95027
▁sete	-8.95268
▁aplicar	-8.9551
▁buraco	-8.95995
▁conjunto	-8.95995
▁pega	-8.96239
▁lados	-8.96483
▁velocidade	-8.96728
▁principal	-8.96973
▁faixa	-8.97466
▁planta	-8.97466
▁olho	-8.98209
▁causa	-8.98459
▁ferramentas	-8.98459
▁cair	-8.98708
▁menor	-8.98708
▁quarto	-8.98708
▁fosse	-8.98959
▁cola	-8.99209
▁chá	-8.99713
▁peito	-8.99713
▁truque	-8.99713
▁torna	-9.0022
▁diferença	-9.00474
▁resto	-9.00474
▁sejam	-9.00474
▁bons	-9.00729
▁jogando	-9.00729
▁branco	-9.00984
▁gostam	-9.00984
▁argila	-9.0124
▁direto	-9.0124
▁dê	-9.0124
▁fez	-9.01497
▁usado	-9.01497
▁jeito	-9.02271
▁mim	-9.02271
▁misturar	-9.02271
▁precisará	-9.02271
▁série	-9.02271
▁verde	-9.02271
▁descer	-9.0253
▁notas	-9.0279
▁acabar	-9.03051
▁material	-9.03051
▁preparar	-9.03051
▁produto	-9.03051
▁segurança	-9.03575
▁cartas	-9.04101
▁disse	-9.04101
▁logo	-9.04101
▁máquina	-9.04101
▁clipe	-9.04365
▁1	-9.0463
▁praticamente	-9.0463
▁prontos	-9.0463
▁carro	-9.04896
▁cavalo	-9.04896
▁dele	-9.04896
▁além	-9.05429
▁polegada	-9.05429
▁pedaços	-9.05697
▁quente	-9.06235
▁Basta	-9.06504
▁cobrir	-9.06504
▁vidro	-9.06504
▁fim	-9.07046
▁procurar	-9.07318
▁cartão	-9.07591
▁foram	-9.07591
▁dinheiro	-9.07865
▁praticar	-9.07865
▁camada	-9.08414
▁embaixo	-9.08414
▁forte	-9.08414
▁chamada	-9.0869
▁mistura	-9.0869
▁apertar	-9.08967
▁Vá	-9.09244
▁comece	-9.09244
▁consegue	-9.09522
▁demonstrar	-9.09522
▁aquela	-9.09801
▁básico	-9.09801
▁Isto	-9.10081
▁poderá	-9.10081
▁vir	-9.10081
▁canto	-9.10362
▁movimentos	-9.10925
▁plantas	-9.10925
▁entra	-9.11208
▁pressionar	-9.11492
▁própria	-9.11492
▁crianças	-9.11776
▁mantendo	-9.11776
▁usamos	-9.12061
▁deveria	-9.12348
▁coluna	-9.12634
▁devem	-9.12634
▁jogador	-9.12634
▁preto	-9.12634
▁alongamento	-9.12922
▁demais	-9.12922
▁curva	-9.13211
▁Alguns	-9.135
▁estas	-9.135
▁parar	-9.135
▁placa	-9.135
▁seção	-9.135
▁último	-9.135
▁ali	-9.15255
▁debaixo	-9.1555
▁marca	-9.1555
▁tinha	-9.15846
▁comprimento	-9.16144
▁exemplo	-9.16144
▁polegadas	-9.16144
▁atenção	-9.16442
▁campo	-9.16442
▁tendo	-9.16442
▁alta	-9.16741
▁possível	-9.16741
▁Pegue	-9.1704
▁nova	-9.17643
▁porta	-9.17643
▁Muito	-9.17945
▁leva	-9.17945
▁vocês	-9.17945
▁Talvez	-9.18249
▁claro	-9.18249
▁querem	-9.18249
▁bolas	-9.18553
▁roda	-9.18553
▁toque	-9.18553
▁colocamos	-9.19165
▁suave	-9.19165
▁contato	-9.19472
▁interior	-9.19472
▁procurando	-9.19472
▁máximo	-9.1978
▁puder	-9.1978
▁ajudará	-9.20089
▁rolar	-9.20089
▁sabor	-9.204
▁sente	-9.20711
▁Faça	-9.21023
▁comum	-9.21336
▁quebrar	-9.21336
▁fará	-9.21965
▁largura	-9.22281
▁tocando	-9.22281
▁chamamos	-9.22915
▁opções	-9.22915
▁Veja	-9.23234
▁estejam	-9.23234
▁melhores	-9.23554
▁particular	-9.23554
▁ficam	-9.23875
▁pose	-9.23875
▁sala	-9.23875
▁Coloque	-9.24521
▁acorde	-9.24521
▁efeito	-9.24521
▁tom	-9.24521
▁dicas	-9.24845
▁vêm	-9.24845
▁4	-9.25496
▁aparência	-9.25496
▁plano	-9.25823
▁Tem	-9.26152
▁queria	-9.26152
▁ajustar	-9.26481
▁extra	-9.26481
▁nenhuma	-9.26481
▁temperatura	-9.26481
▁Pode	-9.26812
▁dias	-9.26812
▁real	-9.26812
▁recomendo	-9.26812
▁tira	-9.26812
▁deslizar	-9.27144
▁flores	-9.27144
▁movendo	-9.27144
▁10	-9.27477
▁possam	-9.27477
▁prato	-9.27477
▁suporte	-9.27477
▁andar	-9.2781
▁carta	-9.2781
▁aqueles	-9.28481
▁calor	-9.28481
▁continue	-9.28481
▁boas	-9.28819
▁formas	-9.28819
▁totalmente	-9.28819
▁exercícios	-9.29157
▁segmento	-9.29157
▁colher	-9.29497
▁ficará	-9.29497
▁puxando	-9.29497
▁acontecendo	-9.30179
▁pelas	-9.30179
▁acabou	-9.30522
▁cordas	-9.30522
▁cotovelo	-9.30522
▁distância	-9.30522
▁informações	-9.30522
▁sentar	-9.30522
▁ensinar	-9.30867
▁calcanhar	-9.31212
▁lugares	-9.31212
▁pular	-9.31212
▁combinação	-9.31559
▁dentes	-9.31559
▁faca	-9.31559
▁importa	-9.31559
▁comida	-9.31907
▁computador	-9.31907
▁opção	-9.31907
▁trinta	-9.31907
▁barra	-9.32256
▁nó	-9.32256
▁programa	-9.32256
▁horas	-9.32606
▁volte	-9.32606
▁bloco	-9.32957
▁pouquinho	-9.32957
▁sido	-9.32957
▁vindo	-9.32957
▁conta	-9.3331
▁saindo	-9.3331
▁folhas	-9.33664
▁tela	-9.33664
▁Seu	-9.34019
▁dará	-9.34019
▁folha	-9.34019
▁pintura	-9.34019
▁salto	-9.34019
▁5	-9.34376
▁medir	-9.34376
▁certa	-9.34733
▁começo	-9.34733
▁Que	-9.35453
▁mantém	-9.35453
▁nariz	-9.35453
▁tigela	-9.35453
▁cliente	-9.35815
▁livre	-9.35815
▁Temos	-9.36542
▁bordas	-9.36542
▁cachorro	-9.36542
▁dando	-9.36542
▁aumentar	-9.36908
▁azul	-9.36908
▁queira	-9.36908
▁bolsa	-9.37274
▁falamos	-9.37274
▁estaremos	-9.37643
▁situação	-9.37643
▁grupo	-9.38013
▁natural	-9.38013
▁graus	-9.38384
▁pó	-9.38756
▁esticar	-9.3913
▁projeto	-9.3913
▁quadro	-9.3913
▁construir	-9.39505
▁faria	-9.39505
▁perder	-9.39505
▁possamos	-9.39505
▁equilíbrio	-9.39882
▁agulha	-9.4026
▁deixa	-9.4026
▁jogadores	-9.4026
▁Quanto	-9.40639
▁juntos	-9.40639
▁molho	-9.40639
▁prancha	-9.40639
▁respiração	-9.40639
▁acabei	-9.4102
▁importantes	-9.4102
▁peixe	-9.4102
▁Outro	-9.41787
▁digamos	-9.41787
▁cauda	-9.42172
▁escala	-9.42172
▁facilmente	-9.42172
▁homem	-9.42559
▁lâmina	-9.42559
▁polegar	-9.42559
▁solo	-9.42559
▁terceiro	-9.42559
▁passos	-9.42947
▁tampa	-9.42947
▁usam	-9.42947
▁depende	-9.43337
▁pense	-9.43337
▁página	-9.43337
▁sai	-9.43337
▁vinho	-9.43337
▁divertido	-9.43728
▁ritmo	-9.43728
▁Quero	-9.44121
▁discutir	-9.44121
▁pareça	-9.44121
▁único	-9.44121
▁Primeiro	-9.44516
▁café	-9.44516
▁pelos	-9.44516
▁treinamento	-9.44912
▁caras	-9.45309
▁empresa	-9.45309
▁início	-9.45309
▁lidar	-9.45309
▁traga	-9.45309
▁variedade	-9.45309
▁visão	-9.45709
▁Nesta	-9.46109
▁altura	-9.46109
▁dizendo	-9.46109
▁faremos	-9.46109
▁panela	-9.46109
▁soltar	-9.46109
▁tivesse	-9.46109
▁equipamento	-9.46512
▁puxa	-9.46916
▁rolo	-9.46916
▁saco	-9.46916
▁tenham	-9.46916
▁Essas	-9.47322
▁disco	-9.47322
▁ganhar	-9.47322
▁lateral	-9.47322
▁massa	-9.47322
▁sol	-9.47322
▁vermelho	-9.47322
▁clique	-9.47729
▁geral	-9.47729
▁massagem	-9.47729
▁necessariamente	-9.47729
▁nisso	-9.47729
▁teria	-9.47729
▁açúcar	-9.48138
▁coloquei	-9.48138
▁detalhes	-9.48138
▁objetivo	-9.48138
▁palavra	-9.48138
▁plástico	-9.48138
▁toalha	-9.48138
▁técnicas	-9.48138
▁xícara	-9.48138
▁correr	-9.48549
▁fotos	-9.48549
▁dor	-9.49375
▁fáceis	-9.49375
▁pulso	-9.49375
▁acontecer	-9.49791
▁cabelos	-9.49791
▁livro	-9.49791
▁dobra	-9.50208
▁olhe	-9.50208
▁pois	-9.50208
▁segurando	-9.50208
▁costura	-9.50628
▁ligar	-9.50628
▁secar	-9.50628
▁Enquanto	-9.51049
▁daqui	-9.51049
▁soco	-9.51049
▁escolha	-9.51472
▁ataque	-9.51896
▁configuração	-9.51896
▁parecem	-9.51896
▁roupas	-9.51896
▁câmera	-9.52323
▁limpeza	-9.52323
▁termos	-9.52323
▁design	-9.52751
▁necessidade	-9.52751
▁noite	-9.52751
▁útil	-9.52751
▁destes	-9.53181
▁empurrando	-9.53181
▁escova	-9.53181
▁gato	-9.53181
▁rápida	-9.53181
▁bebida	-9.53613
▁coloco	-9.53613
▁janela	-9.53613
▁lista	-9.53613
▁Sempre	-9.54047
▁causar	-9.54047
▁colar	-9.54047
▁círculo	-9.54047
▁escrever	-9.54047
▁qualidade	-9.54047
▁alcançar	-9.54483
▁controlar	-9.54483
▁preocupar	-9.54483
▁arquivo	-9.5492
▁brilho	-9.5492
▁história	-9.5492
▁sentado	-9.5492
▁ficando	-9.5536
▁mudança	-9.5536
▁alça	-9.55801
▁bicicleta	-9.55801
▁cento	-9.55801
▁ferro	-9.55801
▁iria	-9.55801
▁pano	-9.55801
▁tendem	-9.55801
▁20	-9.56245
▁Queremos	-9.56245
▁terceira	-9.56245
▁cera	-9.5669
▁considerar	-9.5669
▁dólares	-9.5669
▁foto	-9.5669
▁livrar	-9.5669
▁passe	-9.5669
▁quarenta	-9.5669
▁saia	-9.5669
▁básica	-9.57137
▁definir	-9.57137
▁definição	-9.57137
▁pintar	-9.57137
▁traz	-9.57137
▁acabamos	-9.57587
▁comunicação	-9.57587
▁cotovelos	-9.57587
▁pra	-9.57587
▁decidir	-9.58038
▁fato	-9.58038
▁puxe	-9.58038
▁arco	-9.58492
▁ação	-9.58492
▁boca	-9.58492
▁carne	-9.58492
▁chegando	-9.58492
▁cobertura	-9.58492
▁sensação	-9.58492
▁visual	-9.58492
▁Esses	-9.58948
▁Tente	-9.58948
▁impacto	-9.58948
▁levante	-9.58948
▁principalmente	-9.58948
▁selecionar	-9.58948
▁Nunca	-9.59405
▁aperto	-9.59405
▁chama	-9.59405
▁comer	-9.59405
▁couro	-9.59865
▁cozinhar	-9.59865
▁ligeiramente	-9.59865
▁seguro	-9.59865
▁vídeo	-9.59865
▁entender	-9.60327
▁marcar	-9.60327
▁rapidamente	-9.60327
▁B	-9.60791
▁Parece	-9.60791
▁alimentos	-9.60791
▁saiba	-9.60791
▁site	-9.60791
▁animais	-9.61257
▁livros	-9.61257
▁baixa	-9.61726
▁contar	-9.61726
▁gancho	-9.61726
▁permitir	-9.61726
▁segundos	-9.61726
▁tensão	-9.61726
▁dança	-9.62196
▁joga	-9.62196
▁parafusos	-9.62196
▁Mantenha	-9.62669
▁após	-9.62669
▁pasta	-9.62669
▁pegando	-9.62669
▁Qualquer	-9.63144
▁areia	-9.63144
▁cabo	-9.63144
▁embora	-9.63144
▁aumento	-9.63621
▁começamos	-9.63621
▁dela	-9.63621
▁iremos	-9.63621
▁juntar	-9.63621
▁Mesmo	-9.64101
▁idéia	-9.64101
▁ler	-9.64101
▁maquiagem	-9.64101
▁parafuso	-9.64101
▁período	-9.64101
▁quinze	-9.64101
▁chamar	-9.64583
▁conversar	-9.64583
▁lentamente	-9.64583
▁D	-9.65067
▁Todos	-9.65067
▁batida	-9.65067
▁esperar	-9.65067
▁estavam	-9.65067
▁profissional	-9.65067
▁arte	-9.65554
▁criança	-9.65554
▁fogo	-9.65554
▁sinal	-9.65554
▁8	-9.66043
▁Dessa	-9.66043
▁chance	-9.66043
▁creme	-9.66043
▁espero	-9.66043
▁lavar	-9.66043
▁nove	-9.66043
▁recebe	-9.66043
▁sombra	-9.66043
▁Estas	-9.66534
▁Sou	-9.66534
▁extremamente	-9.66534
▁principais	-9.66534
▁roupa	-9.66534
▁suco	-9.66534
▁defesa	-9.67028
▁entrando	-9.67028
▁equipe	-9.67028
▁leite	-9.67028
▁limpo	-9.67028
▁teste	-9.67028
▁passando	-9.67524
▁C	-9.68023
▁Nova	-9.68023
▁certas	-9.68023
▁lojas	-9.68023
▁obviamente	-9.68023
▁ano	-9.68524
▁cadeira	-9.68524
▁cria	-9.68524
▁desenho	-9.68524
▁diálogo	-9.68524
▁pressionando	-9.68524
▁Oi	-9.69028
▁concentrar	-9.69028
▁maiores	-9.69028
▁tratamento	-9.69028
▁vemos	-9.69028
▁Assim	-9.69534
▁avançar	-9.69534
▁músculo	-9.69534
▁oponente	-9.69534
▁acha	-9.70043
▁estado	-9.70043
▁houver	-9.70043
▁ninguém	-9.70043
▁segura	-9.70043
▁trata	-9.70043
▁truques	-9.70043
▁Bem	-9.70555
▁G	-9.70555
▁excelente	-9.70555
▁osso	-9.70555
▁preencher	-9.70555
▁reta	-9.70555
▁tubo	-9.70555
▁arma	-9.71069
▁arroz	-9.71069
▁estender	-9.71069
▁haverá	-9.71586
▁médio	-9.71586
▁necessário	-9.71586
▁palavras	-9.71586
▁bateria	-9.72105
▁combinar	-9.72105
▁giro	-9.72105
▁minuto	-9.72105
▁ambiente	-9.72627
▁animal	-9.72627
▁barco	-9.72627
▁cinquenta	-9.72627
▁correta	-9.72627
▁instrumento	-9.72627
▁montar	-9.72627
▁normal	-9.72627
▁amigos	-9.73152
▁fluxo	-9.73152
▁naquele	-9.73152
▁sentido	-9.73152
▁terão	-9.73152
▁valor	-9.73152
▁padrões	-9.7368
▁tamanhos	-9.7368
▁ajuste	-9.74211
▁buracos	-9.74211
▁deixando	-9.74211
▁modelo	-9.74211
▁numa	-9.74211
▁rodas	-9.74211
▁À	-9.74211
▁camadas	-9.74744
▁festa	-9.74744
▁passa	-9.74744
▁pote	-9.74744
▁prática	-9.74744
▁proteger	-9.7528
▁sons	-9.7528
▁excesso	-9.75819
▁girando	-9.75819
▁itens	-9.75819
▁levemente	-9.75819
▁materiais	-9.75819
▁nele	-9.75819
▁pensando	-9.75819
▁questão	-9.75819
▁tive	-9.75819
▁adicionando	-9.76361
▁alho	-9.76361
▁criatura	-9.76361
▁digo	-9.76361
▁exige	-9.76361
▁funcionar	-9.76361
▁lápis	-9.76361
▁queixo	-9.76361
▁sapatos	-9.76361
▁versão	-9.76361
▁veículo	-9.76361
▁30	-9.76906
▁Podemos	-9.76906
▁estarão	-9.76906
▁executar	-9.76906
▁precisão	-9.76906
▁salvar	-9.76906
▁tire	-9.76906
▁golpe	-9.77454
▁notará	-9.77454
▁seco	-9.77454
▁São	-9.78005
▁jogos	-9.78005
▁números	-9.78005
▁Lá	-9.78559
▁Só	-9.78559
▁bastão	-9.78559
▁conhece	-9.78559
▁move	-9.78559
▁obtém	-9.78559
▁parceiro	-9.78559
▁consulta	-9.79116
▁dados	-9.79116
▁gelo	-9.79116
▁marcas	-9.79116
▁vejo	-9.79116
▁abertura	-9.79676
▁apertado	-9.79676
▁aproximadamente	-9.79676
▁guitarra	-9.79676
▁palma	-9.79676
▁15	-9.8024
▁bonito	-9.8024
▁junto	-9.8024
▁limpa	-9.8024
▁naquela	-9.8024
▁Antes	-9.80806
▁comuns	-9.80806
▁filtro	-9.80806
▁primeiros	-9.80806
▁serviço	-9.80806
▁cuidar	-9.81376
▁filho	-9.81376
▁ingredientes	-9.81376
▁lance	-9.81376
▁textura	-9.81376
▁arquivos	-9.81949
▁experiência	-9.81949
▁interessante	-9.81949
▁regra	-9.81949
▁Seja	-9.82526
▁belo	-9.82526
▁configurar	-9.82526
▁continua	-9.82526
▁difíceis	-9.82526
▁extensão	-9.82526
▁longa	-9.82526
▁relação	-9.82526
▁teve	-9.82526
▁impressão	-9.83105
▁irão	-9.83105
▁jardim	-9.83105
▁significado	-9.83105
▁agilidade	-9.83688
▁freio	-9.83688
▁pontas	-9.83688
▁tapete	-9.83688
▁umidade	-9.83688
▁venha	-9.83688
▁vento	-9.83688
▁doze	-9.84275
▁haja	-9.84275
▁sinta	-9.84275
▁suavemente	-9.84275
▁aponta	-9.84865
▁calcanhares	-9.84865
▁haver	-9.84865
▁recebendo	-9.84865
▁balançar	-9.85458
▁fios	-9.85458
▁guia	-9.85458
▁inclinar	-9.85458
▁mostrando	-9.85458
▁sabemos	-9.85458
▁tarde	-9.85458
▁usei	-9.85458
▁letras	-9.86055
▁num	-9.86055
▁prestes	-9.86055
▁proteção	-9.86055
▁raiz	-9.86055
▁sangue	-9.86055
▁traseira	-9.86055
▁dizem	-9.86656
▁forno	-9.86656
▁notar	-9.86656
▁anel	-9.8726
▁coração	-9.8726
▁cães	-9.8726
▁eram	-9.8726
▁habilidades	-9.8726
▁manteiga	-9.8726
▁método	-9.8726
▁olha	-9.8726
▁receber	-9.8726
▁taco	-9.8726
▁análise	-9.87868
▁costurar	-9.87868
▁criando	-9.87868
▁diversos	-9.87868
▁escuro	-9.87868
▁garrafa	-9.87868
▁metal	-9.87868
▁pagar	-9.87868
▁uns	-9.87868
▁básicos	-9.8848
▁capacidade	-9.8848
▁certamente	-9.8848
▁fechar	-9.8848
▁habilidade	-9.8848
▁mil	-9.8848
▁pego	-9.8848
▁vale	-9.8848
▁batendo	-9.89095
▁corrida	-9.89095
▁cílios	-9.89095
▁líquido	-9.89095
▁melhorar	-9.89095
▁pimenta	-9.89095
▁aquecer	-9.89714
▁atirar	-9.89714
▁balanço	-9.89714
▁corrente	-9.89714
▁melhoria	-9.89714
▁plana	-9.89714
▁respirar	-9.89714
▁começam	-9.90337
▁regras	-9.90337
▁resistência	-9.90337
▁rosa	-9.90337
▁funcionam	-9.90964
▁jeans	-9.90964
▁obtenha	-9.90964
▁alvo	-9.91595
▁ambas	-9.91595
▁chutar	-9.91595
▁cortando	-9.91595
▁encontra	-9.91595
▁extremidade	-9.91595
▁mostrei	-9.91595
▁primeiras	-9.91595
▁pão	-9.91595
▁Sua	-9.9223
▁acordo	-9.9223
▁desenvolver	-9.9223
▁expire	-9.9223
▁reduzir	-9.9223
▁regular	-9.9223
▁substituir	-9.9223
▁/	-9.92869
▁6	-9.92869
▁curto	-9.92869
▁entrada	-9.92869
▁escola	-9.92869
▁preso	-9.92869
▁qualificação	-9.92869
▁sal	-9.92869
▁chega	-9.93512
▁existe	-9.93512
▁mostra	-9.93512
▁médico	-9.93512
▁obriga	-9.93512
▁recipiente	-9.93512
▁torcer	-9.93512
▁Muitos	-9.94159
▁Tenha	-9.94159
▁bela	-9.94159
▁compra	-9.94159
▁exceto	-9.94159
▁feita	-9.94159
▁interna	-9.94159
▁peixes	-9.94159
▁perfeitamente	-9.94159
▁semelhante	-9.94159
▁setores	-9.94159
▁Onde	-9.94811
▁consenso	-9.94811
▁encaixar	-9.94811
▁gastar	-9.94811
▁instalar	-9.94811
▁militantes	-9.94811
▁mulheres	-9.94811
▁pessoal	-9.94811
▁produtivos	-9.94811
▁super	-9.94811
▁benefícios	-9.95467
▁borracha	-9.95467
▁brincar	-9.95467
▁chamam	-9.95467
▁clube	-9.95467
▁estiverem	-9.95467
▁gravar	-9.95467
▁pneu	-9.95467
▁programas	-9.95467
▁total	-9.95467
▁apontar	-9.96127
▁aspecto	-9.96127
▁costumo	-9.96127
▁diga	-9.96127
▁mexer	-9.96127
▁agarrar	-9.96791
▁atingir	-9.96791
▁determinar	-9.96791
▁painel	-9.96791
▁parecido	-9.96791
▁relaxar	-9.96791
▁semana	-9.96791
▁usados	-9.96791
▁adicione	-9.9746
▁brilhante	-9.9746
▁camisa	-9.9746
▁certos	-9.9746
▁frango	-9.9746
▁nessas	-9.9746
▁sopa	-9.9746
▁trabalhe	-9.9746
▁Todo	-9.98133
▁acordes	-9.98133
▁cinto	-9.98133
▁Algo	-9.98811
▁cidade	-9.98811
▁corretamente	-9.98811
▁dica	-9.98811
▁diminuir	-9.98811
▁ervas	-9.98811
▁falaremos	-9.98811
▁limpador	-9.98811
▁relógio	-9.98811
▁respeito	-9.98811
▁óculos	-9.98811
▁Kung	-9.99494
▁Tenho	-9.99494
▁alcance	-9.99494
▁alongar	-9.99494
▁conseguimos	-9.99494
▁ensino	-9.99494
▁esponja	-9.99494
▁laranja	-9.99494
▁segure	-9.99494
▁trabalha	-9.99494
▁traseiro	-9.99494
▁viu	-9.99494
▁fonte	-10.0018
▁pedra	-10.0018
▁pino	-10.0018
▁unidade	-10.0018
▁assento	-10.0087
▁diria	-10.0087
▁músicas	-10.0087
▁voltando	-10.0087
▁amarrar	-10.0157
▁aparecer	-10.0157
▁aprendendo	-10.0157
▁cartões	-10.0157
▁conhecer	-10.0157
▁delas	-10.0157
▁dobre	-10.0157
▁empurre	-10.0157
▁família	-10.0157
▁invés	-10.0157
▁medo	-10.0157
▁motor	-10.0157
▁Observe	-10.0227
▁central	-10.0227
▁queijo	-10.0227
▁seca	-10.0227
▁usaria	-10.0227
▁12	-10.0298
▁Cada	-10.0298
▁aço	-10.0298
▁banda	-10.0298
▁branca	-10.0298
▁cama	-10.0298
▁descendo	-10.0298
▁iluminação	-10.0298
▁imagens	-10.0298
▁palmas	-10.0298
▁punho	-10.0298
▁quadrado	-10.0298
▁sabem	-10.0298
▁toca	-10.0298
▁unhas	-10.0298
▁variação	-10.0298
▁Bom	-10.0369
▁cebola	-10.0369
▁centímetros	-10.0369
▁efeitos	-10.0369
▁encaixa	-10.0369
▁específico	-10.0369
▁filme	-10.0369
▁fui	-10.0369
▁muda	-10.0369
▁máscara	-10.0369
▁novos	-10.0369
▁pedir	-10.0369
▁perfeito	-10.0369
▁trocar	-10.0369
▁vantagem	-10.0369
▁and	-10.0441
▁conhecido	-10.0441
▁encontre	-10.0441
▁enviar	-10.0441
▁espinha	-10.0441
▁explicar	-10.0441
▁feliz	-10.0441
▁jogue	-10.0441
▁lançamento	-10.0441
▁pedras	-10.0441
▁pressione	-10.0441
▁sinto	-10.0441
▁barriga	-10.0513
▁espelho	-10.0513
▁profundidade	-10.0513
▁verifique	-10.0513
▁correndo	-10.0586
▁menu	-10.0586
▁trazendo	-10.0586
▁achar	-10.0659
▁calças	-10.0659
▁começará	-10.0659
▁feitos	-10.0659
▁noventa	-10.0659
▁Realmente	-10.0733
▁apontando	-10.0733
▁caneta	-10.0733
▁firme	-10.0733
▁homens	-10.0733
▁marrom	-10.0733
▁nesses	-10.0733
▁observe	-10.0733
▁tende	-10.0733
▁$	-10.0807
▁1/2	-10.0807
▁aberto	-10.0807
▁adiciona	-10.0807
▁assistir	-10.0807
▁barro	-10.0807
▁comecei	-10.0807
▁imediatamente	-10.0807
▁lábios	-10.0807
▁pinos	-10.0807
▁possui	-10.0807
▁spray	-10.0807
▁7	-10.0882
▁Deixe	-10.0882
▁capazes	-10.0882
▁chapéu	-10.0882
▁devemos	-10.0882
▁esfregar	-10.0882
▁fiquem	-10.0882
▁fotografia	-10.0882
▁juntas	-10.0882
▁luvas	-10.0882
▁menores	-10.0882
▁subindo	-10.0882
▁agradáveis	-10.0957
▁amarelo	-10.0957
▁cem	-10.0957
▁envolver	-10.0957
▁externa	-10.0957
▁faixas	-10.0957
▁indicador	-10.0957
▁perceber	-10.0957
▁personagem	-10.0957
▁preparando	-10.0957
▁vendo	-10.0957
▁Comece	-10.1033
▁Nosso	-10.1033
▁artista	-10.1033
▁banco	-10.1033
▁bloqueio	-10.1033
▁básicas	-10.1033
▁especial	-10.1033
▁especificamente	-10.1033
▁gordura	-10.1033
▁haste	-10.1033
▁pesado	-10.1033
▁razões	-10.1033
▁sentindo	-10.1033
▁absolutamente	-10.111
▁alinhar	-10.111
▁completa	-10.111
▁contrário	-10.111
▁duro	-10.111
▁gostar	-10.111
▁lançar	-10.111
▁levantando	-10.111
▁meses	-10.111
▁ovos	-10.111
▁quantas	-10.111
▁sementes	-10.111
▁separar	-10.111
▁vegetais	-10.111
▁andando	-10.1187
▁apoio	-10.1187
▁bebê	-10.1187
▁cozinha	-10.1187
▁empurra	-10.1187
▁escolhi	-10.1187
▁espuma	-10.1187
▁novas	-10.1187
▁tenhamos	-10.1187
▁últimos	-10.1187
▁abre	-10.1265
▁atacar	-10.1265
▁inspire	-10.1265
▁loop	-10.1265
▁metros	-10.1265
▁núcleo	-10.1265
▁permitirá	-10.1265
▁siga	-10.1265
▁Olhe	-10.1344
▁conectar	-10.1344
▁mudando	-10.1344
▁onça	-10.1344
▁preocupe	-10.1344
▁relativamente	-10.1344
▁soa	-10.1344
▁somos	-10.1344
▁adequado	-10.1423
▁chamo	-10.1423
▁cintura	-10.1423
▁dose	-10.1423
▁flor	-10.1423
▁peguei	-10.1423
▁solte	-10.1423
▁áudio	-10.1423
▁óleos	-10.1423
▁Minha	-10.1502
▁acabamento	-10.1502
▁cantos	-10.1502
▁completo	-10.1502
▁crescer	-10.1502
▁empresas	-10.1502
▁estilos	-10.1502
▁foco	-10.1502
▁gira	-10.1502
▁inteiro	-10.1502
▁lindo	-10.1502
▁sapato	-10.1502
▁tanque	-10.1502
▁volume	-10.1502
▁Dê	-10.1583
▁amo	-10.1583
▁arremesso	-10.1583
▁automaticamente	-10.1583
▁ciente	-10.1583
▁encontrará	-10.1583
▁equipamentos	-10.1583
▁estaria	-10.1583
▁neve	-10.1583
▁objeto	-10.1583
▁pássaro	-10.1583
▁the	-10.1583
▁90	-10.1664
▁Seus	-10.1664
▁cortei	-10.1664
▁desligar	-10.1664
▁luzes	-10.1664
▁ossos	-10.1664
▁sujeira	-10.1664
▁tantas	-10.1664
▁CD	-10.1745
▁Fu	-10.1745
▁colocou	-10.1745
▁encher	-10.1745
▁gire	-10.1745
▁levanta	-10.1745
▁mostrarei	-10.1745
▁região	-10.1745
▁relacionamento	-10.1745
▁repetições	-10.1745
▁saudável	-10.1745
▁vaso	-10.1745
▁vestido	-10.1745
▁Joe	-10.1828
▁alterar	-10.1828
▁bloquear	-10.1828
▁colocado	-10.1828
▁condições	-10.1828
▁demorar	-10.1828
▁dispositivo	-10.1828
▁formato	-10.1828
▁kit	-10.1828
▁perguntas	-10.1828
▁pisar	-10.1828
▁serem	-10.1828
▁tirando	-10.1828
▁treinar	-10.1828
▁vermelha	-10.1828
▁árvore	-10.1828
▁F	-10.1911
▁balde	-10.1911
▁cesta	-10.1911
▁configurações	-10.1911
▁contas	-10.1911
▁enrolar	-10.1911
▁liberar	-10.1911
▁queimar	-10.1911
▁saúde	-10.1911
▁unha	-10.1911
▁adequada	-10.1994
▁aparece	-10.1994
▁aperte	-10.1994
▁aplicação	-10.1994
▁pegamos	-10.1994
▁procedimento	-10.1994
▁ruim	-10.1994
▁tradicional	-10.1994
▁acaba	-10.2079
▁chocolate	-10.2079
▁dano	-10.2079
▁esqueça	-10.2079
▁fino	-10.2079
▁informação	-10.2079
▁mova	-10.2079
▁profundamente	-10.2079
▁sugiro	-10.2079
▁teremos	-10.2079
▁texto	-10.2079
▁Elas	-10.2164
▁dente	-10.2164
▁dividir	-10.2164
▁elementos	-10.2164
▁grãos	-10.2164
▁guarda	-10.2164
▁níveis	-10.2164
▁oposto	-10.2164
▁orelha	-10.2164
▁realizar	-10.2164
▁vi	-10.2164
▁Qual	-10.225
▁Tim	-10.225
▁conseguiu	-10.225
▁consigo	-10.225
▁estúdio	-10.225
▁inicial	-10.225
▁lâmpada	-10.225
▁semanas	-10.225
▁tenta	-10.225
▁terra	-10.225
▁tons	-10.225
▁traste	-10.225
▁clientes	-10.2336
▁escalada	-10.2336
▁figura	-10.2336
▁frio	-10.2336
▁pesquisa	-10.2336
▁profissionais	-10.2336
▁público	-10.2336
▁amigo	-10.2423
▁grosso	-10.2423
▁limão	-10.2423
▁ollie	-10.2423
▁perguntar	-10.2423
▁poderiam	-10.2423
▁próximos	-10.2423
▁usada	-10.2423
▁voz	-10.2423
▁Ainda	-10.2512
▁Use	-10.2512
▁abdominais	-10.2512
▁especialista	-10.2512
▁iniciar	-10.2512
▁negócio	-10.2512
▁pilha	-10.2512
▁prestar	-10.2512
▁quaisquer	-10.2512
▁rolando	-10.2512
▁seriam	-10.2512
▁vender	-10.2512
▁Estados	-10.26
▁colheres	-10.26
▁desce	-10.26
▁deslize	-10.26
▁devagar	-10.26
▁erro	-10.26
▁escolhe	-10.26
▁jogada	-10.26
▁levará	-10.26
▁manchas	-10.26
▁mesmas	-10.26
▁pacote	-10.26
▁risco	-10.26
▁broca	-10.269
▁derramar	-10.269
▁descansar	-10.269
▁estabilidade	-10.269
▁falta	-10.269
▁farinha	-10.269
▁grama	-10.269
▁item	-10.269
▁linda	-10.269
▁sinais	-10.269
▁tema	-10.269
▁180	-10.2781
▁US	-10.2781
▁impulso	-10.2781
▁mulher	-10.2781
▁onda	-10.2781
▁percebe	-10.2781
▁recursos	-10.2781
▁revestimento	-10.2781
▁rotação	-10.2781
▁tivemos	-10.2781
▁zona	-10.2781
▁Espero	-10.2872
▁Traga	-10.2872
▁aberta	-10.2872
▁almofada	-10.2872
▁blocos	-10.2872
▁carregar	-10.2872
▁essencialmente	-10.2872
▁fibra	-10.2872
▁microfone	-10.2872
▁oportunidade	-10.2872
▁pratique	-10.2872
▁John	-10.2964
▁cai	-10.2964
▁cheiro	-10.2964
▁cobre	-10.2964
▁consiga	-10.2964
▁exterior	-10.2964
▁fluido	-10.2964
▁lavagem	-10.2964
▁levando	-10.2964
▁mesmos	-10.2964
▁mãe	-10.2964
▁parada	-10.2964
▁pesos	-10.2964
▁presente	-10.2964
▁show	-10.2964
▁tratar	-10.2964
▁Caso	-10.3057
▁Inspire	-10.3057
▁adiante	-10.3057
▁asas	-10.3057
▁batatas	-10.3057
▁cerveja	-10.3057
▁cheio	-10.3057
▁devido	-10.3057
▁envolve	-10.3057
▁experimentar	-10.3057
▁grupos	-10.3057
▁laço	-10.3057
▁raquete	-10.3057
▁tomando	-10.3057
▁ótimos	-10.3057
▁acesso	-10.3151
▁conexão	-10.3151
▁câmara	-10.3151
▁dão	-10.3151
▁estrutura	-10.3151
▁letra	-10.3151
▁média	-10.3151
▁ouvido	-10.3151
▁pista	-10.3151
▁profundo	-10.3151
▁solda	-10.3151
▁umbigo	-10.3151
▁bolhas	-10.3246
▁corta	-10.3246
▁círculos	-10.3246
▁feitas	-10.3246
▁funcionando	-10.3246
▁igual	-10.3246
▁manutenção	-10.3246
▁motivo	-10.3246
▁popular	-10.3246
▁registro	-10.3246
▁retirar	-10.3246
▁suprimentos	-10.3246
▁treino	-10.3246
▁viagem	-10.3246
▁vire	-10.3246
▁aquelas	-10.3342
▁botões	-10.3342
▁casca	-10.3342
▁cena	-10.3342
▁defensor	-10.3342
▁desenhando	-10.3342
▁encontrei	-10.3342
▁frequência	-10.3342
▁mercado	-10.3342
▁skate	-10.3342
▁velho	-10.3342
▁45	-10.3438
▁Melissa	-10.3438
▁Nesse	-10.3438
▁beber	-10.3438
▁chamados	-10.3438
▁dieta	-10.3438
▁duplo	-10.3438
▁fina	-10.3438
▁ganha	-10.3438
▁havia	-10.3438
▁mencionei	-10.3438
▁of	-10.3438
▁pousar	-10.3438
▁resposta	-10.3438
▁transformar	-10.3438
▁vara	-10.3438
▁50	-10.3536
▁Puxe	-10.3536
▁afastar	-10.3536
▁cobra	-10.3536
▁consertar	-10.3536
▁disponível	-10.3536
▁pincéis	-10.3536
▁preço	-10.3536
▁quartos	-10.3536
▁bate	-10.3634
▁caixas	-10.3634
▁disponíveis	-10.3634
▁enfiar	-10.3634
▁frontal	-10.3634
▁lento	-10.3634
▁montagem	-10.3634
▁oitava	-10.3634
▁ordem	-10.3634
▁sobrancelhas	-10.3634
▁tiras	-10.3634
▁Desta	-10.3734
▁alunos	-10.3734
▁comigo	-10.3734
▁cortes	-10.3734
▁derrubar	-10.3734
▁extremidades	-10.3734
▁ficarão	-10.3734
▁fornecer	-10.3734
▁gatos	-10.3734
▁lixo	-10.3734
▁precise	-10.3734
▁prefiro	-10.3734
▁próprios	-10.3734
▁baixar	-10.3834
▁carros	-10.3834
▁cobertor	-10.3834
▁condição	-10.3834
▁construção	-10.3834
▁data	-10.3834
▁errado	-10.3834
▁gentilmente	-10.3834
▁lhes	-10.3834
▁mal	-10.3834
▁moda	-10.3834
▁preta	-10.3834
▁saberá	-10.3834
▁saem	-10.3834
▁solução	-10.3834
▁xícaras	-10.3834
▁Fique	-10.3936
▁aliviar	-10.3936
▁assistente	-10.3936
▁baralho	-10.3936
▁daquele	-10.3936
▁durar	-10.3936
▁escura	-10.3936
▁estávamos	-10.3936
▁pensa	-10.3936
▁pente	-10.3936
▁percorrer	-10.3936
▁pudesse	-10.3936
▁rede	-10.3936
▁tornozelo	-10.3936
▁Olá	-10.4038
▁Todas	-10.4038
▁capa	-10.4038
▁casaco	-10.4038
▁conjuntos	-10.4038
▁cordão	-10.4038
▁custo	-10.4038
▁entram	-10.4038
▁idéias	-10.4038
▁incorporar	-10.4038
▁lábio	-10.4038
▁mergulhar	-10.4038
▁passamos	-10.4038
▁pulsos	-10.4038
▁registrada	-10.4038
▁telefone	-10.4038
▁V	-10.4142
▁abra	-10.4142
▁bonita	-10.4142
▁canal	-10.4142
▁coxa	-10.4142
▁coxas	-10.4142
▁equilibrar	-10.4142
▁ficaria	-10.4142
▁fortes	-10.4142
▁grão	-10.4142
▁irei	-10.4142
▁observar	-10.4142
▁onças	-10.4142
▁ouro	-10.4142
▁paredes	-10.4142
▁preferência	-10.4142
▁solto	-10.4142
▁tal	-10.4142
▁álcool	-10.4142
▁Digamos	-10.4247
▁Pense	-10.4247
▁acessórios	-10.4247
▁aquecimento	-10.4247
▁clicando	-10.4247
▁contagem	-10.4247
▁corporal	-10.4247
▁filhos	-10.4247
▁seguida	-10.4247
▁servir	-10.4247
▁seções	-10.4247
▁TV	-10.4353
▁adesivo	-10.4353
▁crescimento	-10.4353
▁grau	-10.4353
▁inteira	-10.4353
▁lidando	-10.4353
▁posicionamento	-10.4353
▁pronta	-10.4353
▁queda	-10.4353
▁sabão	-10.4353
▁sucesso	-10.4353
▁Dependendo	-10.4459
▁bico	-10.4459
▁bolso	-10.4459
▁completar	-10.4459
▁coroa	-10.4459
▁dormir	-10.4459
▁enorme	-10.4459
▁fala	-10.4459
▁ficou	-10.4459
▁plantar	-10.4459
▁pontuação	-10.4459
▁páginas	-10.4459
▁seleção	-10.4459
▁sorte	-10.4459
▁torção	-10.4459
▁ácido	-10.4459
▁alimentar	-10.4568
▁articulação	-10.4568
▁escolhendo	-10.4568
▁flexibilidade	-10.4568
▁inserir	-10.4568
▁instruções	-10.4568
▁inverno	-10.4568
▁limpe	-10.4568
▁natureza	-10.4568
▁nela	-10.4568
▁protetor	-10.4568
▁recomendaria	-10.4568
▁veremos	-10.4568
▁Até	-10.4677
▁comprando	-10.4677
▁curso	-10.4677
▁golfe	-10.4677
▁inspiração	-10.4677
▁lã	-10.4677
▁prender	-10.4677
▁quantos	-10.4677
▁resultados	-10.4677
▁tambor	-10.4677
▁turno	-10.4677
▁acredito	-10.4787
▁altos	-10.4787
▁alças	-10.4787
▁caia	-10.4787
▁camarão	-10.4787
▁dificuldade	-10.4787
▁dupla	-10.4787
▁idade	-10.4787
▁legais	-10.4787
▁locais	-10.4787
▁longos	-10.4787
▁mola	-10.4787
▁pior	-10.4787
▁próprias	-10.4787
▁slide	-10.4787
▁soar	-10.4787
▁superar	-10.4787
▁testar	-10.4787
▁tábua	-10.4787
▁ás	-10.4787
▁bolo	-10.4899
▁cruzar	-10.4899
▁eficaz	-10.4899
▁identificar	-10.4899
▁intervalo	-10.4899
▁lata	-10.4899
▁libras	-10.4899
▁liga	-10.4899
▁literalmente	-10.4899
▁maravilhoso	-10.4899
▁preparação	-10.4899
▁serra	-10.4899
▁sintomas	-10.4899
▁suavizar	-10.4899
▁tintas	-10.4899
▁to	-10.4899
▁variações	-10.4899
▁Especialmente	-10.5012
▁Já	-10.5012
▁Outras	-10.5012
▁Robert	-10.5012
▁agulhas	-10.5012
▁atravessar	-10.5012
▁batidas	-10.5012
▁costumava	-10.5012
▁encaixe	-10.5012
▁gel	-10.5012
▁momentos	-10.5012
▁pergunta	-10.5012
▁poeira	-10.5012
▁quisesse	-10.5012
▁receita	-10.5012
▁requer	-10.5012
▁sabia	-10.5012
▁tento	-10.5012
▁vela	-10.5012
▁adoro	-10.5126
▁ajudam	-10.5126
▁assunto	-10.5126
▁caminhada	-10.5126
▁começou	-10.5126
▁composto	-10.5126
▁divertir	-10.5126
▁doce	-10.5126
▁dura	-10.5126
▁gravação	-10.5126
▁interruptor	-10.5126
▁janelas	-10.5126
▁maravilhosa	-10.5126
▁procure	-10.5126
▁raízes	-10.5126
▁relógios	-10.5126
▁seguindo	-10.5126
▁top	-10.5126
▁transferir	-10.5126
▁ótimas	-10.5126
▁Ai	-10.5242
▁abrindo	-10.5242
▁adesiva	-10.5242
▁aproximar	-10.5242
▁clara	-10.5242
▁colocaria	-10.5242
▁der	-10.5242
▁erros	-10.5242
▁gaiola	-10.5242
▁mangueira	-10.5242
▁omoplatas	-10.5242
▁pais	-10.5242
▁ponte	-10.5242
▁provável	-10.5242
▁rainha	-10.5242
▁rígido	-10.5242
▁taxa	-10.5242
▁termo	-10.5242
▁tinham	-10.5242
▁acompanhar	-10.5359
▁aprendemos	-10.5359
▁aproveitar	-10.5359
▁atividade	-10.5359
▁aula	-10.5359
▁consistência	-10.5359
▁código	-10.5359
▁escritório	-10.5359
▁espessura	-10.5359
▁ferver	-10.5359
▁fins	-10.5359
▁naturalmente	-10.5359
▁particularmente	-10.5359
▁pena	-10.5359
▁pensam	-10.5359
▁posições	-10.5359
▁saída	-10.5359
▁sites	-10.5359
▁sobe	-10.5359
▁tesoura	-10.5359
▁usadas	-10.5359
▁zero	-10.5359
▁abaixar	-10.5477
▁antigo	-10.5477
▁chaves	-10.5477
▁comando	-10.5477
▁dirigir	-10.5477
▁estômago	-10.5477
▁formar	-10.5477
▁gostamos	-10.5477
▁instrumentos	-10.5477
▁interessado	-10.5477
▁jóias	-10.5477
▁martelo	-10.5477
▁nomes	-10.5477
▁objetos	-10.5477
▁original	-10.5477
▁pratos	-10.5477
▁produzir	-10.5477
▁quebra	-10.5477
▁reais	-10.5477
▁repetir	-10.5477
▁tecla	-10.5477
▁tome	-10.5477
▁trilha	-10.5477
▁vapor	-10.5477
▁asa	-10.5597
▁conforme	-10.5597
▁corredor	-10.5597
▁crédito	-10.5597
▁custa	-10.5597
▁divertida	-10.5597
▁dobrando	-10.5597
▁obtendo	-10.5597
▁paciente	-10.5597
▁preparado	-10.5597
▁propósito	-10.5597
▁quentes	-10.5597
▁saltar	-10.5597
▁tesouras	-10.5597
▁treinador	-10.5597
▁veio	-10.5597
▁agachamento	-10.5718
▁alavanca	-10.5718
▁balançando	-10.5718
▁banheiro	-10.5718
▁conceito	-10.5718
▁cortador	-10.5718
▁céu	-10.5718
▁desafio	-10.5718
▁digitar	-10.5718
▁fase	-10.5718
▁fenda	-10.5718
▁pendurar	-10.5718
▁poderíamos	-10.5718
▁preenchimento	-10.5718
▁respire	-10.5718
▁reto	-10.5718
▁sentada	-10.5718
▁válvula	-10.5718
▁árvores	-10.5718
▁arrastar	-10.5841
▁circular	-10.5841
▁cortamos	-10.5841
▁eixo	-10.5841
▁essencial	-10.5841
▁feijão	-10.5841
▁fresco	-10.5841
▁mudanças	-10.5841
▁personagens	-10.5841
▁projetos	-10.5841
▁salada	-10.5841
▁sentirá	-10.5841
▁tantos	-10.5841
▁uniforme	-10.5841
▁Embora	-10.5965
▁Microsoft	-10.5965
▁abordar	-10.5965
▁agente	-10.5965
▁alinhamento	-10.5965
▁aumenta	-10.5965
▁casamento	-10.5965
▁cebolas	-10.5965
▁clipes	-10.5965
▁discurso	-10.5965
▁fizeram	-10.5965
▁internet	-10.5965
▁mapa	-10.5965
▁organizar	-10.5965
▁ouvindo	-10.5965
▁placas	-10.5965
▁pneus	-10.5965
▁ventilador	-10.5965
▁vira	-10.5965
▁Levante	-10.6091
▁algodão	-10.6091
▁apertando	-10.6091
▁aprendeu	-10.6091
▁artes	-10.6091
▁classe	-10.6091
▁conversamos	-10.6091
▁costelas	-10.6091
▁decorar	-10.6091
▁desenhos	-10.6091
▁escovar	-10.6091
▁estação	-10.6091
▁evento	-10.6091
▁exemplos	-10.6091
▁manhã	-10.6091
▁medicina	-10.6091
▁métodos	-10.6091
▁porção	-10.6091
▁possivelmente	-10.6091
▁reprodução	-10.6091
▁terminamos	-10.6091
▁verdes	-10.6091
▁viajar	-10.6091
▁vontade	-10.6091
▁apresentação	-10.6218
▁botas	-10.6218
▁caindo	-10.6218
▁inalar	-10.6218
▁mantenho	-10.6218
▁manual	-10.6218
▁mergulho	-10.6218
▁orelhas	-10.6218
▁rodada	-10.6218
▁sessão	-10.6218
▁tanta	-10.6218
▁transição	-10.6218
▁Clearwater	-10.6347
▁Precisamos	-10.6347
▁armário	-10.6347
▁barras	-10.6347
▁carga	-10.6347
▁cuidados	-10.6347
▁destacar	-10.6347
▁elemento	-10.6347
▁favoritos	-10.6347
▁flexão	-10.6347
▁hip	-10.6347
▁imaginar	-10.6347
▁incluindo	-10.6347
▁manga	-10.6347
▁membros	-10.6347
▁moto	-10.6347
▁oitenta	-10.6347
▁orçamento	-10.6347
▁ouve	-10.6347
▁pontapé	-10.6347
▁resultado	-10.6347
▁saibam	-10.6347
▁sessenta	-10.6347
▁teto	-10.6347
▁trabalhos	-10.6347
▁triângulo	-10.6347
▁velha	-10.6347
▁1/4	-10.6478
▁Do	-10.6478
▁acham	-10.6478
▁amostra	-10.6478
▁aprende	-10.6478
▁banho	-10.6478
▁baseado	-10.6478
▁economizar	-10.6478
▁esperando	-10.6478
▁etapas	-10.6478
▁falei	-10.6478
▁impedir	-10.6478
▁isquiotibiais	-10.6478
▁jogado	-10.6478
▁macarrão	-10.6478
▁obrigado	-10.6478
▁praticando	-10.6478
▁quinto	-10.6478
▁sacos	-10.6478
▁saltos	-10.6478
▁verão	-10.6478
▁vídeos	-10.6478
▁atinge	-10.6611
▁bandeja	-10.6611
▁barato	-10.6611
▁componentes	-10.6611
▁comportamento	-10.6611
▁consegui	-10.6611
▁estabelecer	-10.6611
▁face	-10.6611
▁inclinação	-10.6611
▁laterais	-10.6611
▁marcador	-10.6611
▁permitem	-10.6611
▁software	-10.6611
▁sozinho	-10.6611
▁umas	-10.6611
▁vista	-10.6611
▁Provavelmente	-10.6745
▁Suas	-10.6745
▁Tome	-10.6745
▁absorver	-10.6745
▁adicionamos	-10.6745
▁alternar	-10.6745
▁apoiar	-10.6745
▁artistas	-10.6745
▁cedo	-10.6745
▁cobrindo	-10.6745
▁colocam	-10.6745
▁corre	-10.6745
▁danificar	-10.6745
▁decidi	-10.6745
▁deu	-10.6745
▁devo	-10.6745
▁enxaguar	-10.6745
▁espalhar	-10.6745
▁estresse	-10.6745
▁futebol	-10.6745
▁gotas	-10.6745
▁importância	-10.6745
▁ovo	-10.6745
▁possuem	-10.6745
▁profunda	-10.6745
▁sistemas	-10.6745
▁suba	-10.6745
▁tacada	-10.6745
▁tecidos	-10.6745
▁trabalhamos	-10.6745
▁60	-10.6881
▁Existe	-10.6881
▁Geralmente	-10.6881
▁aconteceu	-10.6881
▁apresentar	-10.6881
▁aspectos	-10.6881
▁bar	-10.6881
▁combinações	-10.6881
▁daquela	-10.6881
▁dominar	-10.6881
▁dono	-10.6881
▁esmalte	-10.6881
▁estenda	-10.6881
▁expirar	-10.6881
▁kick	-10.6881
▁mancha	-10.6881
▁matar	-10.6881
▁pop	-10.6881
▁porca	-10.6881
▁pressiona	-10.6881
▁prova	-10.6881
▁químicos	-10.6881
▁tendência	-10.6881
▁tornam	-10.6881
▁trança	-10.6881
▁trava	-10.6881
▁virá	-10.6881
▁Boa	-10.7019
▁Internet	-10.7019
▁Obrigado	-10.7019
▁ajudando	-10.7019
▁alinhado	-10.7019
▁almofadas	-10.7019
▁atento	-10.7019
▁desça	-10.7019
▁escrevendo	-10.7019
▁estimação	-10.7019
▁golpes	-10.7019
▁gravidade	-10.7019
▁pássaros	-10.7019
▁quadra	-10.7019
▁respirando	-10.7019
▁responder	-10.7019
▁rolos	-10.7019
▁salsa	-10.7019
▁termina	-10.7019
▁toalhas	-10.7019
▁tubos	-10.7019
▁vertical	-10.7019
▁violão	-10.7019
▁Continue	-10.7159
▁Sifu	-10.7159
▁aplica	-10.7159
▁atirando	-10.7159
▁clubes	-10.7159
▁conseguem	-10.7159
▁cuidadoso	-10.7159
▁deixamos	-10.7159
▁digital	-10.7159
▁doença	-10.7159
▁extras	-10.7159
▁fator	-10.7159
▁lente	-10.7159
▁modelos	-10.7159
▁mosca	-10.7159
▁produção	-10.7159
▁rota	-10.7159
▁rua	-10.7159
▁sutiã	-10.7159
▁time	-10.7159
▁tronco	-10.7159
▁trouxe	-10.7159
▁visto	-10.7159
▁viver	-10.7159
▁16	-10.7301
▁Stan	-10.7301
▁Toda	-10.7301
▁Volte	-10.7301
▁aba	-10.7301
▁anexar	-10.7301
▁apropriado	-10.7301
▁capitão	-10.7301
▁cinza	-10.7301
▁compartilhar	-10.7301
▁copiar	-10.7301
▁dado	-10.7301
▁danos	-10.7301
▁estoque	-10.7301
▁firmemente	-10.7301
▁horário	-10.7301
▁medidas	-10.7301
▁moldar	-10.7301
▁oposição	-10.7301
▁passeio	-10.7301
▁pendurado	-10.7301
▁pensei	-10.7301
▁perfeita	-10.7301
▁permitindo	-10.7301
▁quintal	-10.7301
▁rampa	-10.7301
▁recurso	-10.7301
▁rei	-10.7301
▁rola	-10.7301
▁sobrancelha	-10.7301
▁título	-10.7301
▁virada	-10.7301
▁úteis	-10.7301
▁Deve	-10.7444
▁ESTÁ	-10.7444
▁anteriormente	-10.7444
▁chegamos	-10.7444
▁combina	-10.7444
▁cópia	-10.7444
▁deixei	-10.7444
▁deixo	-10.7444
▁derreter	-10.7444
▁espaços	-10.7444
▁esteira	-10.7444
▁estável	-10.7444
▁filmes	-10.7444
▁folga	-10.7444
▁frutas	-10.7444
▁função	-10.7444
▁inclinado	-10.7444
▁instalação	-10.7444
▁luva	-10.7444
▁milhas	-10.7444
▁penso	-10.7444
▁permanecer	-10.7444
▁rotina	-10.7444
▁sabores	-10.7444
▁tabuleiro	-10.7444
▁tiros	-10.7444
▁vestir	-10.7444
▁100	-10.759
▁Clique	-10.759
▁abaixe	-10.759
▁abordagem	-10.759
▁armadilha	-10.759
▁beleza	-10.759
▁bicicletas	-10.759
▁caber	-10.759
▁consideração	-10.759
▁crie	-10.759
▁cunha	-10.759
▁dezesseis	-10.759
▁dores	-10.759
▁editar	-10.759
▁estrada	-10.759
▁farei	-10.759
▁flash	-10.759
▁fotógrafo	-10.759
▁funcionará	-10.759
▁gente	-10.759
▁limite	-10.759
▁machucar	-10.759
▁mindinho	-10.759
▁painéis	-10.759
▁referência	-10.759
▁sentem	-10.759
▁sólida	-10.759
▁trabalham	-10.759
▁uniformemente	-10.759
▁verdadeiro	-10.759
▁vinco	-10.759
▁virando	-10.759
▁Sem	-10.7739
▁aparar	-10.7739
▁aperta	-10.7739
▁aplique	-10.7739
▁camiseta	-10.7739
▁conhecimento	-10.7739
▁dou	-10.7739
▁estrela	-10.7739
▁estágio	-10.7739
▁finalmente	-10.7739
▁imprimir	-10.7739
▁líder	-10.7739
▁mude	-10.7739
▁necessidades	-10.7739
▁negativo	-10.7739
▁neles	-10.7739
▁piso	-10.7739
▁prateleira	-10.7739
▁segue	-10.7739
▁separados	-10.7739
▁situações	-10.7739
▁tentamos	-10.7739
▁época	-10.7739
▁9	-10.7889
▁Home	-10.7889
▁armazenar	-10.7889
▁cabos	-10.7889
▁centenas	-10.7889
▁chances	-10.7889
▁chuva	-10.7889
▁dentista	-10.7889
▁desenhe	-10.7889
▁disparar	-10.7889
▁edição	-10.7889
▁elevador	-10.7889
▁encaixam	-10.7889
▁específica	-10.7889
▁etiqueta	-10.7889
▁exposição	-10.7889
▁flip	-10.7889
▁fortalecer	-10.7889
▁freios	-10.7889
▁incluir	-10.7889
▁ligado	-10.7889
▁lição	-10.7889
▁luta	-10.7889
▁língua	-10.7889
▁máquinas	-10.7889
▁naturais	-10.7889
▁olhamos	-10.7889
▁pacientes	-10.7889
▁parecendo	-10.7889
▁partida	-10.7889
▁país	-10.7889
▁perda	-10.7889
▁permaneça	-10.7889
▁polegares	-10.7889
▁portanto	-10.7889
▁prata	-10.7889
▁role	-10.7889
▁tiverem	-10.7889
▁tivermos	-10.7889
▁troca	-10.7889
▁tênis	-10.7889
▁Basicamente	-10.8042
▁Dave	-10.8042
▁Quer	-10.8042
▁The	-10.8042
▁Windows	-10.8042
▁anterior	-10.8042
▁aro	-10.8042
▁características	-10.8042
▁curvas	-10.8042
▁diretor	-10.8042
▁enfatizar	-10.8042
▁eventualmente	-10.8042
▁interno	-10.8042
▁longas	-10.8042
▁misture	-10.8042
▁praia	-10.8042
▁próximas	-10.8042
▁tomates	-10.8042
▁travesseiro	-10.8042
▁traços	-10.8042
▁trecho	-10.8042
▁Austin	-10.8197
▁Aí	-10.8197
▁Posso	-10.8197
▁X	-10.8197
▁abertos	-10.8197
▁afetar	-10.8197
▁agitar	-10.8197
▁antigos	-10.8197
▁aposta	-10.8197
▁articulações	-10.8197
▁bactérias	-10.8197
▁casas	-10.8197
▁casos	-10.8197
▁cavar	-10.8197
▁chamadas	-10.8197
▁cheia	-10.8197
▁claramente	-10.8197
▁constantemente	-10.8197
▁contraste	-10.8197
▁destaque	-10.8197
▁esforço	-10.8197
▁mestre	-10.8197
▁ondulação	-10.8197
▁pedal	-10.8197
▁pintando	-10.8197
▁planejar	-10.8197
▁rabo	-10.8197
▁rum	-10.8197
▁solar	-10.8197
▁testa	-10.8197
▁tornará	-10.8197
▁tópico	-10.8197
▁yoga	-10.8197
▁40	-10.8354
▁Studio	-10.8354
▁Venha	-10.8354
▁assistindo	-10.8354
▁atualmente	-10.8354
▁categoria	-10.8354
▁cavalos	-10.8354
▁complicado	-10.8354
▁confortáveis	-10.8354
▁corridas	-10.8354
▁costuras	-10.8354
▁desenvolvimento	-10.8354
▁deslizando	-10.8354
▁dobrado	-10.8354
▁eliminar	-10.8354
▁externo	-10.8354
▁insetos	-10.8354
▁largo	-10.8354
▁lembra	-10.8354
▁melodia	-10.8354
▁passagem	-10.8354
▁precisaria	-10.8354
▁recuar	-10.8354
▁temporada	-10.8354
▁25	-10.8514
▁Foi	-10.8514
▁Normalmente	-10.8514
▁Sylvia	-10.8514
▁analisar	-10.8514
▁ativar	-10.8514
▁atividades	-10.8514
▁bomba	-10.8514
▁construindo	-10.8514
▁cortado	-10.8514
▁deveriam	-10.8514
▁escolhemos	-10.8514
▁esperamos	-10.8514
▁extensões	-10.8514
▁ficarem	-10.8514
▁iTunes	-10.8514
▁jovens	-10.8514
▁ligação	-10.8514
▁mouse	-10.8514
▁mês	-10.8514
▁penas	-10.8514
▁poses	-10.8514
▁quadros	-10.8514
▁queima	-10.8514
▁relaxe	-10.8514
▁remoção	-10.8514
▁rock	-10.8514
▁telescópio	-10.8514
▁usaremos	-10.8514
▁Depende	-10.8677
▁Emily	-10.8677
▁Ok	-10.8677
▁acelerar	-10.8677
▁arrumar	-10.8677
▁calorias	-10.8677
▁coberto	-10.8677
▁correia	-10.8677
▁curta	-10.8677
▁esboço	-10.8677
▁esconder	-10.8677
▁estranho	-10.8677
▁eventos	-10.8677
▁fria	-10.8677
▁gatilho	-10.8677
▁grade	-10.8677
▁individuais	-10.8677
▁jornal	-10.8677
▁junta	-10.8677
▁misturando	-10.8677
▁mínimo	-10.8677
▁perfil	-10.8677
▁poucos	-10.8677
▁sim	-10.8677
▁sólido	-10.8677
▁teclas	-10.8677
▁Coisas	-10.8842
▁Hip	-10.8842
▁Meus	-10.8842
▁Tipo	-10.8842
▁adequadamente	-10.8842
▁alimento	-10.8842
▁altas	-10.8842
▁amplitude	-10.8842
▁apagar	-10.8842
▁brancas	-10.8842
▁clima	-10.8842
▁colocação	-10.8842
▁colorir	-10.8842
▁condicionador	-10.8842
▁confiança	-10.8842
▁conselho	-10.8842
▁criaturas	-10.8842
▁desliza	-10.8842
▁examinar	-10.8842
▁fabricante	-10.8842
▁fakie	-10.8842
▁farão	-10.8842
▁feltro	-10.8842
▁forem	-10.8842
▁grossa	-10.8842
▁ingrediente	-10.8842
▁introdução	-10.8842
▁molde	-10.8842
▁molhar	-10.8842
▁pegou	-10.8842
▁perfurar	-10.8842
▁perguntando	-10.8842
▁pesada	-10.8842
▁pia	-10.8842
▁posicionar	-10.8842
▁rímel	-10.8842
▁tiramos	-10.8842
▁toma	-10.8842
▁utilizar	-10.8842
▁vestindo	-10.8842
▁vinagre	-10.8842
▁ângulos	-10.8842
▁"Eu	-10.901
▁Mallon	-10.901
▁Sundae	-10.901
▁adicional	-10.901
▁adicionei	-10.901
▁aplicando	-10.901
▁aprendi	-10.901
▁azeite	-10.901
▁bolha	-10.901
▁caminhar	-10.901
▁ciclo	-10.901
▁colocada	-10.901
▁conseguirá	-10.901
▁correto	-10.901
▁descobri	-10.901
▁direta	-10.901
▁dobradiça	-10.901
▁entrevista	-10.901
▁ideal	-10.901
▁impressões	-10.901
▁interesse	-10.901
▁jaqueta	-10.901
▁móveis	-10.901
▁ouviu	-10.901
▁parque	-10.901
▁questões	-10.901
▁rádio	-10.901
▁setenta	-10.901
▁socos	-10.901
▁tartaruga	-10.901
▁acostumar	-10.9181
▁agarra	-10.9181
▁atacante	-10.9181
▁avançado	-10.9181
▁biblioteca	-10.9181
▁bota	-10.9181
▁caldo	-10.9181
▁coleção	-10.9181
▁considerado	-10.9181
▁crescendo	-10.9181
▁daí	-10.9181
▁delineador	-10.9181
▁endereço	-10.9181
▁espera	-10.9181
▁faculdade	-10.9181
▁garota	-10.9181
